<template>
  <div>
    <el-row>
      <el-col class="padding-right-20">
        <span class="big-title">网站使用常见问题</span>
      </el-col>
      <div style="line-height:25px;padding:30px 20px 0 0">
        <h3>账户与资产</h3>
        <h4>我不知道自己的用户名、密码怎么办？</h4>
        请致电博世公司（400-000-5109服务热线），索取您的用户名和密码，或可通过在线客服查询。<br/>
        <h4>如何修改密码？</h4>
        用户可在登录账号前，点击页面右上角的“忘记密码”，进入密码重置页面，再依次输入“验证码，新密码，确认新密码“，即可完成密码修改。。<br/>
        <h4>如果公司信息不正确可以修改吗？</h4>
        　　倘若贵公司的信息，发生变更或需要更改时，请您点击网站右上角个人头像，进入资料修改界面，自助提交修改内容，但自助可修改的信息不包括公司名称，编号及手机号。如果需要修改公司名称，编号及负责人手机号，请再次提交授权书。您也可致电易加网客户服务中心400-000-5109咨询具体操作。<br/>
        <h4>用户如何获得积分？</h4>
        经销商客户：<br/>
        1. 采购博世正品配件<br/>
        2. 参加产品促销<br/>
        3. 参加易加网线上活动<br/>
        批发商客户：<br/>
        1. 依照每年渠道政策得到积分奖励，渠道政策详情请咨询相关博世销售同事.<br/>
        2．参加产品促销<br/>
        3. 参加易加网线上活动（签到，抽奖等）<br/>
        修理厂客户：<br/>
        1. 通知博世授权经销商，每月向易加网提供修理厂客户的系统采购数据。<br/>
        2．参加产品促销<br/>
        3. 参加易加网线上活动（签到，抽奖等）<br/>
        <h4>我账户内的积分和消费都出现异常了，怎么办？</h4>
        　　请您妥善保管好您的用户名和密码，切勿将其转让或出借给其他人使用。如您发现账号遭盗用，应立即拨打易加网客户服务热线。如因您本人保管疏忽或黑客窃取账号及密码而造成的任何损失，本网站不承担任何责任。任何人不得盗用他人账号及密码，发现此类违法行为，本网站将依法处理，其后果自行承担。<br/>
        <h4>我们公司的信息是否会被泄露出去？</h4>
        　　本网站承诺不对外公开或向第三方提供您的注册资料及使用网站服务时提供的非公开内容（公安机关要求协助调查等特殊情况除外）。<br/>
        <h3>礼品兑换</h3>
        <h4>在哪里可以查询易加的促销活动？</h4>
        您可以在易加网首页“活动促销”栏或主页所展示的促销活动里面查看我司的最新活动。<br/>
        <h4>我可以取消订单吗？如何取消？如何操作？</h4>
        您可以直接点击“我的订单”查看详情，对于没有发货的商品，每个订单行后面有‘取消订购’按钮，可以点选该按钮进行取消。如货物已经打包好等待发货，则无法取消。<br/>
        <h4>下单后可以修改订单吗？</h4>
        易加网暂不支持客户下单后仍可自助修改订单的情况。但在货物打包好之前，客户仍可联系客服修改订单。<br/>
        <h3>礼品配送</h3>
        <h4>兑换礼品后多久可以到货？</h4>
        　　成功兑换礼品并订单生成后，易加网礼品配送中心将按贵公司在系统中的送货地址直接配送，确认您的订单配送时间，一般按您指定的时间范围进行配送，或按与您协商的时间范围内配送。<br/>
        　　礼品兑换成功后，易加网礼品配送中心会在1-2个工作日内为您安排所兑换礼品的包装。包装完成后，只需要以下的时间，礼品就能送到您的手中：<br/>
        上海、浙江、江苏	1-2个工作日<br/>
        安徽、山东、北京、广东	2-3个工作日<br/>
        湖南、湖北、河北、福建、江西、河南、天津、山西、海南、辽宁、黑龙江、广西、四川、重庆、云南	3-5个工作日<br/>
        吉林、甘肃、内蒙古、青海、新疆	5-7个工作日<br/>
        <h4>如何查看礼品发送状态？</h4>
        　　在成功登录易加网后，右上角点击头像进入个人中心，点选”我的订单——查看详情“，便可查看到礼品发送状态。<br/>
        <h4>我的订单，为什么会被拆分？</h4>
        订单拆分通常是因为您所兑换的商品部分满足需求，系统默认有货先发。如有疑问，您可以联系客服为您解答。<br/>
        <h4>为什么我的订单状态一直没有变化？</h4>
        可能是由于快递暂时未录入信息导致，若长时间没有更新，请直接联系客服帮您处理。<br/>
        <h4>订单显示货物送达，但是我并没有收到货/货物有问题？</h4>
        易加网默认配送完成后会自动显示“货物送达”，如订单未收到货/出现异常，请联系客服处理。<br/>
        <h3>售后规则</h3>
        <h4>如果我拒收订单，积分会返还到账户吗？</h4>
        易加网不收取快递费用，所以除包装严重破损等特殊物流问题，不支持拒收订单。无故拒收订单，积分不会被退回账户。如果出现如破损等问题，请在拒收的同时拍照留证，联系客服退回积分。<br/>
        <h4>如何申请退货/换货？</h4>
        易加网暂不支持客户自助申请退换货的情况。若货物存在质量等不可抗原因，请联系客服处理。<br/>
        <h3>网络页面</h3>
        <h4>为什么有时候页面会出现空白或显示不全？</h4>
        　　遇到此问题时，建议您清空浏览器的缓存，再重新打开浏览器访问博世易加网。清理IE缓存步骤如下：<br/>
        　　1.   打开IE浏览器，在桌面上双击这个图标。或者如果您用的是火狐等其他版本的浏览器，则请打开其他的浏览器。<br/>
        　　2.   点击浏览器中最上方的 【工具】按钮，在下拉列表中，选择【Internet选项】，打开Internet选项页面，在【常规】选项卡中， 依次点击【删除Cookies】、【删除文件】、【清除历史记录】按钮。<br/>
        　　3.   删除完毕后，点击【确定】即可。<br/>
        　　4.   重新打开浏览器，并在地址栏中重新输入博世易加网网址，即可正常访问。<br/>
        <h4>我兑换到一半断线了怎么办？</h4>
        　　本网站不保证网络服务一定满足您的要求，不保证网络服务不中断，不保证网路服务的及时性、安全性、准确性。<br/>
        　　本网站保留随时修改或中断网络服务而不需知照客户的权利。因网络状况、通讯线路、不可抗力因素等本网站无法控制的原因而导致网络服务中断或其它缺陷，对其造成的损失和影响本网站不承担任何责任，但会采取必要措施尽力将损失和影响降至最低。<br/>
        <h3>其他问题</h3>
        <h4>易加网如何操作？</h4>
        　　请在成功登录易加网后首页面的最下方，点击“用户手册”链接，便可直接下载易加网相关使用手册，或致电易加网客户服务热线400-000-5109。<br/>
      </div>
    </el-row>
  </div>
</template>
<script>
  export default{
    data(){
      return {}
    },
    methods: {}
  }
</script>
<style>
</style>