<template>
  <div>
    <el-row>
      <el-col class="padding-right-20">
        <span class="big-title">配送说明</span>
      </el-col>
      <div style="line-height:25px;padding:30px 20px 0 0">
        <h2 class="text-align-center">配送说明</h2>
        <h3>配送范围</h3>
        　　配送范围按易加的配送说明为准，当您兑换礼品时，请仔细核对您的收货地址是否准确；易加网礼品配送中心，将免费把礼品发送到您的收货地址；在查收礼品时发现异常情况，您可以通过向易加网客户服务中心致电，得到解决方案。<br/>
        <h3>签收商品要注意</h3>
        　　为了避免不必要的麻烦，请各位买家在签收商品时一定要当场拆开验收，如有损坏、与实际不符、 短缺等情况，请立即向快递公司申请证明，同时请联系易加网客服中心，以帮助您处理换货、理赔等。<br/>
        <h3>用户能否拒收商品</h3><br/>
        如果有质量问题或商户超收配送费用等属于商户方的问题时，用户可以拒收商品，配送费用由商户自行承担．但是，如果客户无正当理由拒收商品的话，客户需要给商户支付配送费用。<br/>
        <h3>送达时间</h3>
        　　成功兑换礼品并订单生成后，易加网礼品配送中心将按贵公司在系统中的送货地址直接配送，确认您的订单配送时间，一般按您指定的时间范围进行配送，或按与您协商的时间范围内配送。<br/>
        　　礼品兑换成功后，易加网礼品配送中心会在1-2个工作日内为您安排所兑换礼品的包装。包装完成后，只需要以下的时间，礼品就能送到您的手中：<br/>
        <br/>
        上海、浙江、江苏	1-2个工作日<br/>
        安徽、山东、北京、广东	2-3个工作日<br/>
        湖南、湖北、河北、福建、江西、河南、天津、山西、海南、辽宁、黑龙江、广西、四川、重庆、云南	3-5个工作日<br/>
        吉林、甘肃、内蒙古、青海、新疆	5-7个工作日<br/>
        <h3>礼品兑换问题</h3>
        　　请在收货时当场拆箱验货，尤其是对易碎品进行仔细检查。一旦您确认签收，司机和送货人员离开后，我们将不再接受除商品本身质量问题外其他原因的换货及退货。因客户自身原因导致礼品破碎、变质，由本人承担损失，本网站不承担任何责任。<br/>
      </div>
    </el-row>
  </div>
</template>
<script>
  export default{
    data(){
      return {}
    },
    methods: {}
  }
</script>
<style>
</style>